{
  "data": {
    "banner": {
      "title": "Калашников <br /> Инжиниринг",
      "image": "/images/structure/structure.png",
      "paragraph": "Калашников Инжиниринг – бренд Концерна «Калашников», объединяющий услуги и продукты гражданского назначения.",
      "videoLink": "www.lol.com/"
    },
    "items": [
      {
        "reverse": false,
        "title": "Сервис 360",
        "description": "Сервисный контракт «СЕРВИС 360» — эффективный подход к управлению бизнесом, главным преимуществом которого являются уникальные отношения между клиентом и оператором услуг, основанные на принципе «одного окна». Инновационная технология «СЕРВИС 360» позволит существенно сократить производственные потери при одновременном повышении эффективности предприятия.  ",
        "img": "/images/structure/structure.png",
        "documentation": [
          {
            "title": "Каталог «Сервис 360»",
            "description": "PDF 2,4 мб",
            "link": ""
          }
        ]
      },
      {
        "reverse": true,
        "title": "Инструментальное <br /> производство",
        "description": "Инструмент, произведенный на Концерне «Калашников», выходит на рынок под брендом «Калашников Инжиниринг». На современном, высокотехнологичном производстве создается широкий ассортимент металлорежущего инструмента, в том числе твердосплавных фрез, сверл и разверток. Производство сертифицировано по требованиям ГОСТ Р ИСО 9001-2015 системы менеджмента качества.",
        "img": "/images/structure/structure.png",
        "documentation": [
          {
            "title": "Каталог «Инструментальное производство»",
            "description": "PDF 2,4 мб",
            "link": ""
          }
        ]
      },
      {
        "reverse": false,
        "title": "Кузнечное <br /> производство",
        "description": "«Калашников Инжиниринг» предлагает самые востребованные, эффективные и инновационные решения для обработки металла. Кузнечное производство использует технологии снижения затрат, повышения точности и качества поковок. Новые технологии позволили минимизировать влияние человеческого фактора на конечный результат и добиться улучшения качества готовой продукции.",
        "img": "/images/structure/structure.png",
        "documentation": [
          {
            "title": "Каталог «Сервис 360»",
            "description": "PDF 2,4 мб",
            "link": ""
          }
        ]
      },
      {
        "reverse": true,
        "title": "MIM-технология",
        "description": "При создании металлических деталей сложной геометрической формы используется MIM-технология - симбиоз инжекционного формования полимеров типа «фидсток» и спекания металлических мелкодисперсных порошков. Метод позволяет добиться точности и сложности конструкции с сокращением времени производства детали и снижения материальных затрат.",
        "img": "/images/structure/structure.png",
        "documentation": [
          {
            "title": "Каталог «Инструментальное производство»",
            "description": "PDF 2,4 мб",
            "link": ""
          }
        ]
      },
      {
        "reverse": false,
        "title": "Станкостроение",
        "description": "Современный Станкострой – это центр компетенций в сфере научно- технологических разработок и производства станков, в т.ч. создания шарико- винтовых пар и ремонта шпиндельных узлов. Продуктовая линейка станков расширилась за счет отдельного направления оборудования специального назначения. Готовая продукция полностью отвечает требования мировых стандартов.",
        "img": "/images/structure/structure.png",
        "documentation": [
          {
            "title": "Каталог «Сервис 360»",
            "description": "PDF 2,4 мб",
            "link": ""
          }
        ]
      },
      {
        "reverse": true,
        "title": "Ремонт <br /> шпиндельного <br /> узла",
        "description": "«Калашников Инжиниринг» оказывает высококвалифицированные услуги по ремонту и восстановлению шпиндельного узла, в т.ч. замену подшипников и неисправных деталей, антикоррозийную обработку, а также монтаж шпиндельного узла и пуско-наладочные работы. По желанию заказчика оказываются и дополнительные услуги, по необходимости - изготовление и замена компонентов шпиндельного узла.",
        "img": "/images/structure/structure.png",
        "documentation": [
          {
            "title": "Каталог «Инструментальное производство»",
            "description": "PDF 2,4 мб",
            "link": ""
          }
        ]
      },
      {
        "reverse": false,
        "title": "Ремонт и <br /> обслуживание <br /> оборудования",
        "description": "В комплексе сервисных услуг проводится аудит структуры ремонтной службы, высокотехнологичного оборудования и подготовки специалистов. Глубокий технический аудит включает оценку систем технологического оборудования, при необходимости – замену быстроизнашиваемых деталей, технических жидкостей и фильтров, необходимые юстированные работы и др.",
        "img": "/images/structure/structure.png",
        "documentation": [
          {
            "title": "Каталог «Сервис 360»",
            "description": "PDF 2,4 мб",
            "link": ""
          }
        ]
      },
      {
        "reverse": true,
        "title": "Программное <br /> обеспечение",
        "description": "Система MES&SCADA служит для оперативного и эффективного управления предприятием с помощью обмена данными между системами ERP, PLM, MDM и системами нижнего уровня. Система универсальна, подходит для предприятий любой отрасли и учитывает все необходимые особенности производства с помощью кастомизации и донастройки дополнительных модулей.",
        "img": "/images/structure/structure.png",
        "documentation": [
          {
            "title": "Каталог «Инструментальное производство»",
            "description": "PDF 2,4 мб",
            "link": ""
          }
        ]
      },
      {
        "reverse": false,
        "title": "Инновационный <br /> центр",
        "description": "Формат инновационного центра позволил объединить несколько центров компетенций: девелопмент, инжиниринг, развитие производственных систем и развитие систем качества. Такой формат позволяет оказывать комплексные услуги от идеи и проектирования до сервисного обслуживания клиентов. «Калашников Инжиниринг» - флагман внедрения изменений на предприятиях, входящих в группу компаний Концерна «Калашников».",
        "img": "/images/structure/structure.png",
        "documentation": [
          {
            "title": "Каталог «Сервис 360»",
            "description": "PDF 2,4 мб",
            "link": ""
          }
        ]
      }
    ]
  }
}